/* (No Comment) */
"scrollPageDown:" = "Rul side ned";

/* (No Comment) */
"scrollPageUp:" = "Rul side up";

/* (No Comment) */
"scrollToBeginningOfDocument:" = "Rul til begyndelsen";

/* (No Comment) */
"scrollToEndOfDocument:" = "Rul til slutningen";

/* (No Comment) */
"toggleNumLock:" = "Numerisk lås";

